<div class="not-found">
  <div class="icon-box">
    <svg width="15" height="60" viewBox="0 0 15 60" fill="none" xmlns="http://www.w3.org/2000/svg">
      <path d="M7.2837 60C10.9051 60 13.8408 57.0643 13.8408 53.4429C13.8408 49.8215 10.9051 46.8857 7.2837 46.8857C3.66229 46.8857 0.726562 49.8215 0.726562 53.4429C0.726562 57.0643 3.66229 60 7.2837 60Z" fill="#13BD7E"/>
      <path d="M2.68955 38.3666C2.68955 40.9029 4.74591 42.9592 7.28215 42.9592C9.81839 42.9592 11.8747 40.9029 11.8747 38.3666L14.4569 8.52255C14.5262 8.1189 14.5643 7.70572 14.5643 7.28215C14.5652 3.26038 11.3048 0 7.28215 0C3.25951 0 0 3.26038 0 7.28215C0 7.70486 0.0381128 8.1189 0.107409 8.52255L2.68955 38.3666Z" fill="#13BD7E"/>
    </svg>
  </div>
  <p class="title">
    <span class="green">404</span> Not Found
  </p>
  <p class="text01">
    페이지를 찾을 수 없습니다.<br>
    입력하신 주소가 정확한지 다시 한 번 확인해주세요.
  </p>
  <div class="btn-wrap">
    <a href="javascript:history.back();">이전페이지</a>
    <a href="/">메인으로 이동</a>
  </div>
</div>