<div id="privacy" class="contents">
  <div id="sb-contents">
    <section class="privacy-sec">
      <h2 class="sound_only">개인정보처리방침 내용 영역</h2>
      <div class="container">
        <div class="wrapper">
          <div class="sb_top-title">
            <p class="sb_top-title-text1" style="text-align: center;">개인정보처리방침</p>
          </div>
          <div class="fc_wr" id="fc_pl">
            <section id="sir_terms_sec1" class="">
              <p>
                (주)위스팩('www.wisfac.com'이하 '위스팩')은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.
                (주)위스팩('위스팩') 은(는) 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
              </p><br>
              <p>○ 본 방침은부터 2018년 1월 1일부터 시행됩니다.		</p>
            </section>
            <section id="sir_terms_sec1" class="fc_se">
              <h2>1. 수집하는 개인정보 항목</h2>
              <p>
                회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
                개인정보 수집방법 : 홈페이지(게시판, 신청서, 문의)
              </p>
              <ol>
                <li>-이름</li>
                <li>-연락처</li>
                <li>-이메일</li>
                <li>-지역, 주소</li>
                <li>-회사(학교), 부서</li>
                <li>-서비스 이용기록</li>
                <li>-접속 로그</li>
                <li>-쿠키</li>
                <li>-접속 IP 정보</li>
              </ol>
            </section>
            <section id="sir_terms_sec2" class="fc_se">
              <h2>2. 개인정보의 수집 및 이용목적</h2>
              <p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
              <dl>
                <dt>1. 민원사무 또는 견적요청 처리</dt>
                <dd>신원 확인, 내용 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</dd>
                <dt>2. 게시판 글작성자 관리</dt>
                <dd>개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지</dd>
                <dt>3. 마케팅 및 광고에 활용</dt>
                <dd>접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</dd>
              </dl>
            </section>
            <section id="sir_terms_sec3" class="fc_se">
              <h2>3. 개인정보의 보유 및 이용기간</h2>
              <p>
                원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
                단, (주)위스팩('위스팩')은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.
              </p>
              <p>* 보존 기간 : 1년</p>
            </section>
            <section id="sir_terms_sec4" class="fc_se">
              <h2>4. 개인정보의 파기절차 및 방법</h2>
              <p>
                회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
              </p>
              <dl>
                <dt>1. 파기절차</dt>
                <dd>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>
                별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</dd>
                <dt>2. 파기방법</dt>
                <dd>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</dd>
              </dl>
            </section>
            <section id="sir_terms_sec5" class="fc_se">
              <h2>5. 개인정보 제공</h2>
              <p>
                회사는 이용자님의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
              </p>
              <ol>
                <li>이용자님이 사전에 동의한 경우</li>
                <li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
              </ol>
            </section>
            <section id="sir_terms_sec6" class="fc_se">
              <h2>6. 수집한 개인정보의 위탁</h2>
              <p>
                회사는 이용자님의 동의없이 이용자님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 이용자님께 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
              </p>
            </section>
            <section id="sir_terms_sec7" class="fc_se">
              <h2>7. 이용자 및 법정대리인의 권리와 그 행사방법</h2>
              <p>
                이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>
                만 14세 미만 아동의 경우, 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 권리를 가집니다.<br>
                이용자들의 개인정보 조회,수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
                혹은 개인정보관리책임자에게 서면 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>
                귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
                회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

              </p>
            </section>
            <section id="sir_terms_sec8" class="fc_se">
              <h2>8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h2>
              <p>
                회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 홈페이지를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
              </p>
              <dl>
                <dt>1. 쿠키 등 사용 목적</dt>
                <dd>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
                  이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자께서는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</dd>
                <dt>2. 쿠키 설정 거부 방법</dt>
                <dd>예: 쿠키 설정을 거부하는 방법으로는 이용자님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>
                  설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보<br>
                  단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</dd>
              </dl>
            </section>
            <section id="sir_terms_sec9" class="fc_se">
              <h2>9. 개인정보에 관한 민원서비스</h2>
              <p>
                회사는 이용자님의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.
              </p>
              <div class="po">
                <table>
                  <tbody><tr>
                    <th>개인정보 보호책임자</th>
                    <th>개인정보 보호 담당부서</th>
                  </tr>
                  <tr>
                    <td>
                      <li>성명 : 김성훈</li>
                      <li>직책 : 영업</li>
                      <li>직급 : 과장</li>
                      <li>연락처 :042-936-6500, csteam@comizoa, 042-936-6507</li>
                      <li>※ 개인정보 보호 담당부서로 연결됩니다.</li>
                    </td>
                    <td>
                      <li>부서명 : 영업부</li>
                      <li>담당자 : 위스팩</li>
                      <li>연락처 :042-936-6500, csteam@comizoa, 042-936-6507</li>
                      <li>※ 개인정보 보호 담당부서로 연결됩니다.</li>
                    </td>
                  </tr>
                </tbody></table>
              </div>
              <p>정보주체께서는 (주)위스팩(‘www.wisfac.com’이하 ‘위스팩) 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. (주)위스팩(‘www.wisfac.com’이하 ‘위스팩) 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</p><br>
              <p>
                기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
                1.개인정보보호 침해센터 (<a href="http://privacy.kisa.or.kr/kor/main.jsp" target="_blank">privacy.kisa.or.kr</a> / 02-405-5118)<br>
                2.정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr" target="_blank">www.eprivacy.or.kr</a> / 02-580-9531~2)<br>
                3.대검찰청 사이버범죄신고 (<a href="http://spo.go.kr" target="_blank">spo.go.kr</a> / 02-3480-2000)<br>
                4.경찰청 사이버안전국 (<a href="http://www.ctrc.go.kr" target="_blank">www.ctrc.go.kr</a> / 1566-0112)
              </p>
            </section>
            <section id="sir_terms_sec11" class="fc_se">
              <h2>10. 고지의 의무</h2>
              <p>
                현 개인정보처리방침의 내용이 변경될 경우에는 개정 최소 7일전부터 홈페이지의 "공지사항"을 통해 고지 하겠습니다.<br>
              </p>
            </section>
          </div>
        </div>
      </div>
    </section>
  </div>
</div>